{
  "frankfurt": [],
  "wirtschaft": [],
  "usa": [
    {
      "title":"Warum auch wir Kindergarten Kinder bewaffnen sollten",
      "date":"23.05.23",
      "img":"",
      "author":"Jack Goralk",
      "preview_text":"Es gibt in Deutschland Gewalt! Um unsere Kinder davor zu schützen brauchen sie Waffen. Ich habe die Erfahrung bereits gemacht, ich bringe meine Kinder seit einem Jahr mit einem Leopard 2 zur Schule. Wurden Sie bisher, überfallen Nein! Also funktionieren Waffen. Wissen Sie als ich in der zweiten Klasse war, hat man mir ein schlimmes Verbrechen angetan, man hat mir mein Lego geklaut, das wäre nicht passiert, wenn ich den Bastard hätte erschießen dürfen. Wie jeder schlaue Mensch weiß, der beste Freund des Menschen ist eine AR-15.","url":"/article.html?t=USA&id=0","content":[{"type":"plain","text":""},
      {"type":"plain","text":"Wallah"}]}],
  "international": [
    {
      "title": "Deutschland liefert gegen russische Panzer erprobte Tiger",
      "date": "17.05.2023",
      "img": "https://frankfurtdynamics.github.io/frankfurttimesarticle/FrankfurtTimesimg/Scholztank.png",
      "author": "Samuel G",
      "preview_text": "Nachdem neueste Satellitenbider zeigen, dass Russland nun T-34 einsetzt, hat Verteidigungsminister Pistorius die Entscheidung getroffen, der Ukraine nun Kampfpanzer zu schicken. Dabei handelt es sich jedoch nicht wie zuvor um Leopard 2 sondern um den laut Beratern sehr erprobten Tiger. Dieser sei nicht nur das größere Raubtier sondern sei auch sehr erprobt. Die Ukraine und andere Nato-Verbündete reagierten mit Verwirrung auf die Entscheidung. Es werden dieses Jahr noch 87 Museumsexemplare erwartet.",
      "url": "/article.html?t=international&id=0",
      "content": [
        {
          "type": "plain",
          "text": "Es ist 03:55 Uhr: Verteidigungsminister Pistorius kommt aus dem Mac Donalds und tritt nach 5 Stunden vor die Kamera, um das Ergbniss des langen Gespräches über die Nacht mit der ehemaligen Verteidigungsministerin Lambrecht zu präsentieren. Thema war die Lieferung von Kampfpanzern, nachdem in Satelitenbildern sichtbar wurde, dass Russland im Kampf gegen die Ukraine die modernen *T-34* Kampfpanzer einsetzt.\nDeutschland soll laut Pistorius noch diese Woche der Ukraine nun doch Kampfpanzer schicken. Jedoch nicht den modernen Leopard 2, sondern den \"erpropten\" Tiger. Dieser sei nicht nur das größere Raubtier, sondern sei auch gegen russische T-34 sehr erprobt.\nAllerdings reagierten die Ukraine und die NATO-Partner Frankreich und Bayern mit Verwirrung. \nLaut Experten wäre es möglich innerhalb einer Woche 87 Museumsexemplare des Typs *Tiger* per Schienennetz nach Kiev zu schicken. Vorraussetzung dafür wäre, dass die Deutsche Bahn ausnahmsweise pünktlich kommt. \nLaut unseren Agenten hat die Bahn eine extra Sitzung für nächsten Monat eingeplant. Thema ist unteranderem die Lieferung der Panzer."
        }
      ]
    }
  ]
}
